export const data = [
	{
		id: 1,
		title: 'Регистрация',
		duration: '1 сентября - 15 сентября',
		content:
			'Зарегистрируйтесь на сайте, чтобы стать участником проектных соревнований.',
	},
	{
		id: 2,
		title: 'Работа',
		duration: '15  сентября - 1 октября',
		content:
			'В течение двух недель участники анализируют ситуацию, проводят интервью, разрабатывают идею решения и готовят базовый прототип.',
	},
	{
		id: 3,
		title: 'Поддержка',
		duration: '15  сентября - 1 октября',
		content:
			'Общайтесь с экспертами и другими командами в Телеграм-чате кейса. Подгружайте результаты этапов в личный кабинет.',
	},
	{
		id: 4,
		title: 'Результаты',
		duration: '1 октября - 7 октября',
		content: 'Дождитесь результатов отбора.',
	},
	{
		id: 5,
		title: 'Финал в Москве',
		duration: '28 октября - 30 октября',
		content: 'Приезжайте на трёхдневный финал для лучших из лучших.',
	},
];
