export const data = [
	{
		id: 1,
		title: 'Кто может участвовать?',
		content:
			'Участвовать могут студенты любых курсов, обучающиеся по программам высшего образования в транспортных и технических вузах и получающие высшее образование впервые. Приветствуются команды, в которых есть участники с разными компетенциями — от аналитики и инженерии до дизайна и IT.',
	},
	{
		id: 2,
		title: 'Нужно ли иметь готовый проект, чтобы участвовать?',
		content:
			'Нет. Все команды начинают работу с одинаковой отправной точки — описания проблемной ситуации. Проект вы будете разрабатывать в процессе, проходя этапы по шагам.',
	},
	{
		id: 3,
		title: 'Что нужно будет делать?',
		content:
			'Исследовать реальную проблему транспортной компании, предложить решение, сделать его прототип и представить экспертам. Вас ждёт классическая проектная логика: анализ → идея → проверка → итог.',
	},
	{
		id: 4,
		title: 'Можно ли участвовать индивидуально?',
		content:
			'Нет, участие возможно только в составе команды. Команда должна представлять одну образовательную организацию и может состоять из студентов разных групп и курсов.',
	},
	{
		id: 5,
		title: 'Сколько времени займёт участие?',
		content:
			'Весь проектный трек длится около 2 месяцев: отборочный этап и регистрация займут месяц, затем у вас будет около месяца, чтобы самостоятельно доработать решение, а финал — три дня.',
	},
	{
		id: 6,
		title: 'Что изменилось в сезоне этого года?',
		content:
			'В этом году мы обновили структуру финала и добавили экспозицию проектов — команды будут представлять свои решения в формате инженерной ярмарки, где члены жюри смогут свободно подходить, задавать вопросы и оценивать работу. Также в сезоне 2025 года увеличено количество реальных проблем от компаний-партнёров, появилось больше технической поддержки и новые инструменты для работы над проектом. Кроме того, мы усилили международное направление — теперь в соревнованиях участвуют команды из других стран, а формат стал ещё ближе к индустриальной практике. Победители прошлых лет не могут участвовать в новом сезоне, но могут принять участие в международном треке, если получат приглашение. ',
	},
	{
		id: 7,
		title: 'Сколько проблем может решать команда?',
		content:
			'Команда может решать только одну проблему и только в одной команде может состоять каждый из участников соревнований. В финал выйдут 3 лучшие команды в каждой из 7 проблем федерального трека.',
	},
	{
		id: 8,
		title: 'Что получают победители?',
		content:
			'Призовой фонд — 2,2 миллиона рублей, а также подарки, дипломы и, главное — опыт, связи и новые возможности. Лучшие команды также могут быть приглашены к участию в следующих сезонах и отраслевых мероприятиях.',
	},
];
