export const problems = [
	{
		id: 1,
		name: 'Название компании',
		situation:
			'Не существует эффективной системы охлаждения метрополитена, и ежегодно температура повышается из-за увеличения пассажиропотока и средней температуры воздуха.',
		problem:
			'Для поверки необходимо на некоторое время закрывать ветку путей, поскольку тележка медленнее обычных и высокоскоростных поездов.',
	},
	{
		id: 2,
		name: 'Название компании',
		situation:
			'Не существует эффективной системы охлаждения метрополитена, и ежегодно температура повышается из-за увеличения пассажиропотока и средней температуры воздуха.',
		problem:
			'Для поверки необходимо на некоторое время закрывать ветку путей, поскольку тележка медленнее обычных и высокоскоростных поездов.',
	},
	{
		id: 3,
		name: 'Название компании',
		situation:
			'Не существует эффективной системы охлаждения метрополитена, и ежегодно температура повышается из-за увеличения пассажиропотока и средней температуры воздуха.',
		problem:
			'Для поверки необходимо на некоторое время закрывать ветку путей, поскольку тележка медленнее обычных и высокоскоростных поездов.',
	},
	{
		id: 4,
		name: 'Название компании',
		situation:
			'Не существует эффективной системы охлаждения метрополитена, и ежегодно температура повышается из-за увеличения пассажиропотока и средней температуры воздуха.',
		problem:
			'Для поверки необходимо на некоторое время закрывать ветку путей, поскольку тележка медленнее обычных и высокоскоростных поездов.',
	},
	{
		id: 5,
		name: 'Название компании',
		situation:
			'Не существует эффективной системы охлаждения метрополитена, и ежегодно температура повышается из-за увеличения пассажиропотока и средней температуры воздуха.',
		problem:
			'Для поверки необходимо на некоторое время закрывать ветку путей, поскольку тележка медленнее обычных и высокоскоростных поездов.',
	},
	{
		id: 6,
		name: 'Название компании',
		situation:
			'Не существует эффективной системы охлаждения метрополитена, и ежегодно температура повышается из-за увеличения пассажиропотока и средней температуры воздуха.',
		problem:
			'Для поверки необходимо на некоторое время закрывать ветку путей, поскольку тележка медленнее обычных и высокоскоростных поездов.',
	},
	{
		id: 7,
		name: 'Название компании',
		situation:
			'Не существует эффективной системы охлаждения метрополитена, и ежегодно температура повышается из-за увеличения пассажиропотока и средней температуры воздуха.',
		problem:
			'Для поверки необходимо на некоторое время закрывать ветку путей, поскольку тележка медленнее обычных и высокоскоростных поездов.',
	},
	{
		id: 8,
		name: 'Название компании',
		situation:
			'Не существует эффективной системы охлаждения метрополитена, и ежегодно температура повышается из-за увеличения пассажиропотока и средней температуры воздуха.',
		problem:
			'Для поверки необходимо на некоторое время закрывать ветку путей, поскольку тележка медленнее обычных и высокоскоростных поездов.',
	},
];
